// See https://aka.ms/new-console-template for more information


16. *** Словник ***
Створити програму, яку буде зберігати словники різними мовами і дозволяти користувачеві знаходити переклад потрібного слова або фрази.
	Створення, редагування, видалення словників
	Додавання, редагування, видалення слів в словнику та їх перекладів
	Пошук слів та перекладів
	Зберігати словники в файл

Console.WriteLine("Hello, Dictionary!");
Console.WriteLine("-------- menu: ---------");
Console.WriteLine("1. Save Vocabulary");